[
    {
        "id": 1,
        "text": "Your heart is the size of an ocean. Go find yourself in its hidden depths.",
        "author": "Rumi"
    },
    {
        "id": 2,
        "text": "The Bay of Bengal is hit frequently by cyclones. The months of November and May, in particular, are dangerous in this regard.",
        "author": "Abdul Kalam"
    },
    {
        "id": 3,
        "text": "Thinking is the capital, Enterprise is the way, Hard Work is the solution.",
        "author": "Abdul Kalam"
    },
    {
        "id": 4,
        "text": "If You Can'T Make It Good, At Least Make It Look Good.",
        "author": "Bill Gates"
    },
    {
        "id": 5,
        "text": "Heart be brave. If you cannot be brave, just go. Love's glory is not a small thing.",
        "author": "Rumi"
    },
    {
        "id": 6,
        "text": "It is bad for a young man to sin; but it is worse for an old man to sin.",
        "author": "Abu Bakr (R.A)"
    },
    {
        "id": 7,
        "text": "If You Are Out To Describe The Truth, Leave Elegance To The Tailor.",
        "author": "Albert Einstein"
    },
    {
        "id": 8,
        "text": "O man you are busy working for the world, and the world is busy trying to turn you out.",
        "author": "Abu Bakr (R.A)"
    },
    {
        "id": 9,
        "text": "While children are struggling to be unique, the world around them is trying all means to make them look like everybody else.",
        "author": "Abdul Kalam"
    },
    {
        "id": 10,
        "text": "These Capitalists Generally Act Harmoniously And In Concert, To Fleece The People.",
        "author": "Abraham Lincoln"
    },
    {
        "id": 11,
        "text": "I Don'T Believe In Failure. It Is Not Failure If You Enjoyed The Process.",
        "author": "Oprah Winfrey"
    },
    {
        "id": 12,
        "text": "Do not get elated at any victory, for all such victory is subject to the will of God.",
        "author": "Abu Bakr (R.A)"
    },
    {
        "id": 13,
        "text": "Wear gratitude like a cloak and it will feed every corner of your life.",
        "author": "Rumi"
    },
    {
        "id": 14,
        "text": "If you even dream of beating me you'd better wake up and apologize.",
        "author": "Muhammad Ali"
    },
    {
        "id": 15,
        "text": "I Will Praise Any Man That Will Praise Me.",
        "author": "William Shakespeare"
    },
    {
        "id": 16,
        "text": "One Of The Greatest Diseases Is To Be Nobody To Anybody.",
        "author": "Mother Teresa"
    },
    {
        "id": 17,
        "text": "I'm so fast that last night I turned off the light switch in my hotel room and was in bed before the room was dark.",
        "author": "Muhammad Ali"
    },
    {
        "id": 18,
        "text": "People Must Learn To Hate And If They Can Learn To Hate, They Can Be Taught To Love.",
        "author": "Nelson Mandela"
    },
    {
        "id": 19,
        "text": "Everyone has been made for some particular work, and the desire for that work has been put in every heart.",
        "author": "Rumi"
    },
    {
        "id": 20,
        "text": "The less of the World, the freer you live.",
        "author": "Umar ibn Al-Khattāb (R.A)"
    },
    {
        "id": 21,
        "text": "Respond to every call that excites your spirit.",
        "author": "Rumi"
    },
    {
        "id": 22,
        "text": "The Way To Get Started Is To Quit Talking And Begin Doing.",
        "author": "Walt Disney"
    },
    {
        "id": 23,
        "text": "God Doesn'T Require Us To Succeed, He Only Requires That You Try.",
        "author": "Mother Teresa"
    },
    {
        "id": 24,
        "text": "Speak any language, Turkish, Greek, Persian, Arabic, but always speak with love.",
        "author": "Rumi"
    },
    {
        "id": 25,
        "text": "Happiness comes towards those which believe in him.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "id": 26,
        "text": "Knowledge is of two kinds: that which is absorbed and that which is heard. And that which is heard does not profit if it is not absorbed.",
        "author": "Ali ibn Abi Talib (R.A)"
    },
    {
        "id": 27,
        "text": "When I am silent, I have thunder hidden inside.",
        "author": "Rumi"
    },
    {
        "id": 28,
        "text": "Technological Progress Is Like An Axe In The Hands Of A Pathological Criminal.",
        "author": "Albert Einstein"
    },
    {
        "id": 29,
        "text": "No One Would Choose A Friendless Existence On Condition Of Having All The Other Things In The World.",
        "author": "Aristotle"
    },
    {
        "id": 30,
        "text": "Life is a gamble. You can get hurt, but people die in plane crashes, lose their arms and legs in car accidents; people die every day. Same with fighters: some die, some get hurt, some go on. You just don't let yourself believe it will happen to you.",
        "author": "Muhammad Ali"
    }
]
